{"\u0577": 0, "\u12ab": 1, "\ua44d": 2, "\u068a": 3, "\u00fe": 4, "\u0ab6": 5, "\u0d4b": 6, "\u05f2": 7, "\u1785": 8, "\ud83a\udd46": 9, "i": 10, "\u101b": 11, "\u0b4b": 12, "\ua583": 13, "\u0532": 14, "\u1ee6": 15, "\u12d5": 16, "\ua78c": 17, "\u0c06": 18, "\uc694": 19, "\u13a7": 20, "\u062e": 21, "\u047b": 22, "\u00f4": 23, "\u0e35": 24, "\u0936": 25, "\u018e": 26, "\u0e1e": 27, "\u0415": 28, "\u0bc1": 29, "\u4e03": 30, "\u0dd4": 31, "\uc77c": 32, "\u0103": 33, "\u0ab0": 34, "\u200d": 35, "\u00e1": 36, "\ua675": 37, "\u0c05": 38, "\u0544": 39, "\u13d5": 40, "\ua53b": 41, "\u122d": 42, "\u1c78": 43, "\u1c64": 44, "\u0fb2": 45, "\u0548": 46, "\u0b07": 47, "\u1793": 48, "F": 49, "\u064a": 50, "\u025b": 51, "\u04b0": 52, "\u17cd": 53, "\u0942": 54, "\u0e18": 55, "\u1014": 56, "\u042b": 57, "\u0190": 58, "\u200c": 59, "\uab93": 60, "\ud83a\udd2e": 61, "\u053b": 62, "\u0495": 63, "\u0ca8": 64, "\u0a82": 65, "\u2d63": 66, "\u0394": 67, "\u1cae": 68, "\u013d": 69, "\u0c27": 70, "\u021e": 71, "\u1211": 72, "\u13f8": 73, "\u13a6": 74, "\u178a": 75, "\u0534": 76, "\ua54a": 77, "\u4e09": 78, "\u0c2a": 79, "\u0b85": 80, "\u00df": 81, "\u0b3e": 82, "\u0108": 83, "p": 84, "\u0dbd": 85, "\u12e9": 86, "\u0940": 87, "\u2d39": 88, "\u00eb": 89, "\u1016": 90, "\u17b8": 91, "\u01c0": 92, "\u0397": 93, "\u0150": 94, "\u0bbf": 95, "\u13ac": 96, "\u0160": 97, "\u0e22": 98, "C": 99, "\u0cbf": 100, "\u0927": 101, "\u05e4": 102, "\u0e31": 103, "\u2d55": 104, "\ua595": 105, "\u04a3": 106, "\u1019": 107, "\u0cc8": 108, "\u0540": 109, "\u0ba9": 110, "\u0646": 111, "\ua533": 112, "\u1c74": 113, "\u1e62": 114, "\u0f23": 115, "\u2d30": 116, "\u0a32": 117, "R": 118, "\u0533": 119, "\u06aa": 120, "\u2d31": 121, "\u0dd2": 122, "\u091c": 123, "\u1c6a": 124, "\u571f": 125, "\u17b7": 126, ")": 127, "\u0121": 128, "\u05da": 129, "\u021b": 130, "\u03ad": 131, "\u661f": 132, "\u1c5a": 133, "\u0b2d": 134, "\u0f25": 135, "\u1262": 136, "\u0c2e": 137, "\u0c9f": 138, "\u04e9": 139, "\uab9d": 140, "\u00c5": 141, "\u179c": 142, "\u1790": 143, "\ud804\udd0e": 144, "\u0e29": 145, "\u13ab": 146, "\u0263": 147, "\ua315": 148, "\u0b9f": 149, "\ua55e": 150, "\u091f": 151, "H": 152, "\ud83a\udd4b": 153, "\u00fb": 154, "\u0bc2": 155, "\u0622": 156, "\u00e9": 157, "\u0e34": 158, "\u0a15": 159, "\u05d9": 160, "\ud804\udd27": 161, "\ua554": 162, "\u09aa": 163, "e": 164, "\u1c92": 165, "\u0456": 166, "\u1015": 167, "5": 168, "\u00c0": 169, "\u0c32": 170, "\u09af": 171, "\u0179": 172, "\u0aab": 173, "\u0b2c": 174, "\u0e14": 175, "\u0497": 176, "\ua578": 177, "n": 178, "\u13a2": 179, "\u13f9": 180, "\u067e": 181, "\u05e5": 182, "\u092b": 183, "\u0c97": 184, "\uab87": 185, "\u0cb3": 186, "\u130d": 187, "\ud83a\udd31": 188, "\u0ccb": 189, "\u043f": 190, "\u0eaa": 191, "\ud804\udd2a": 192, "\uab72": 193, "\u0d4d": 194, "\u06af": 195, "\u0c0f": 196, "\u0f54": 197, "\u1c9d": 198, "\u0632": 199, "\u05d0": 200, "\u1786": 201, "\ua56a": 202, "\u0a35": 203, "\u0f58": 204, "\u09b6": 205, "\u010b": 206, "\u0d33": 207, "\u17a2": 208, "\u13a0": 209, "\u13f1": 210, "\u13be": 211, "\u2d5a": 212, "\u10d5": 213, "\u0a88": 214, "\u0a08": 215, "\u0987": 216, "\u00ec": 217, "\u13d4": 218, "\u0641": 219, "L": 220, "\u0b4d": 221, "\u09a5": 222, "\u0dad": 223, "\u13c6": 224, "\ua282": 225, "\u0620": 226, "\u0451": 227, "\u0e81": 228, "\uab79": 229, "\u0ac7": 230, "\u0d21": 231, "\u0f92": 232, "\u09c0": 233, "\u0144": 234, "\u1c62": 235, "\u0f74": 236, "\u043b": 237, "\u1e0d": 238, "\u0985": 239, "\ua5e1": 240, "\uae08": 241, "\u0126": 242, "\u120b": 243, "\u178f": 244, "\u03af": 245, "\u05e6": 246, "\u03b9": 247, "\u0cc6": 248, "\u0db4": 249, "\ud804\udd1a": 250, "\u0294": 251, "\u041b": 252, "\u0687": 253, "\u0546": 254, "\ua46d": 255, "\u0e24": 256, "\uaba3": 257, "\u10e1": 258, "\u13c5": 259, "\u0535": 260, "\ud83a\udd00": 261, "\u13c3": 262, "\u0101": 263, "\u01ce": 264, "\ua571": 265, "\u0b38": 266, "\u0d7c": 267, "\u0430": 268, "\u0a9f": 269, "\u0654": 270, "\u05dd": 271, "\u0c3e": 272, "\u06cd": 273, "\u0e21": 274, "\u0120": 275, "\u00ee": 276, "\u0b36": 277, "\u041c": 278, "\u010d": 279, "\u0435": 280, "\u00cf": 281, "\u044f": 282, "\u015f": 283, "\u0f51": 284, "\u0308": 285, "\u179f": 286, "\u1266": 287, "\u0997": 288, "\u09ad": 289, "\ud804\udd33": 290, "\u0169": 291, "\u06c1": 292, "\u00d3": 293, "\u06cb": 294, "\uab99": 295, "6": 296, "\u00fc": 297, "\u0102": 298, "\u0467": 299, "\u10ee": 300, "\u06c6": 301, "\u1791": 302, "\u0624": 303, "\u0ba4": 304, "\u0432": 305, "\u0c47": 306, "\u00d4": 307, "\u016c": 308, "\u00d9": 309, "l": 310, "\u1797": 311, "\u0aaf": 312, "\u03bc": 313, "\ua535": 314, "\u0cab": 315, "\u12f2": 316, "\u2d59": 317, "\u0e28": 318, "\u1e5b": 319, "G": 320, "m": 321, "\u0409": 322, "\u706b": 323, "\uabb6": 324, "\ua500": 325, "\u0a10": 326, "\u13d9": 327, "\u0a42": 328, "\ud83a\udd0f": 329, "\u0913": 330, "\u1c9a": 331, "\u05e9": 332, "\u1794": 333, "\u0970": 334, "\u09a6": 335, "\uab75": 336, "\u043d": 337, "\u0486": 338, "\ud83a\udd3c": 339, "\u0c4d": 340, "\u0c28": 341, "\u010c": 342, "\u0643": 343, "\u12ed": 344, "\u0c95": 345, "\u101d": 346, "\u0b8f": 347, "\u0531": 348, "\u0634": 349, "\u00cb": 350, "\u134c": 351, "\u13d8": 352, "\u0466": 353, "\u0f72": 354, "\u0417": 355, "\u10db": 356, "\u0446": 357, "\u1283": 358, "\u10d1": 359, "\ud804\udd1b": 360, "\u0552": 361, "\u057e": 362, "\u1230": 363, "\u0cbe": 364, "\u09a8": 365, "\u01d3": 366, "\u060c": 367, "\u1c6f": 368, "\u129e": 369, "\u03c0": 370, "\u1272": 371, "\u03b5": 372, "T": 373, "\u1eca": 374, "\u01b0": 375, "\u0d7a": 376, "\uabb7": 377, "\u1ecc": 378, "\u05de": 379, "\u0460": 380, "\u0244": 381, "\u04af": 382, "\u0f27": 383, "\uab7b": 384, "\u0986": 385, "\u021a": 386, "\u06d0": 387, "\ua2b0": 388, "\ua2cd": 389, ".": 390, "\u0cc1": 391, "\u0d17": 392, "\ud804\udd16": 393, "\u1ee8": 394, "A": 395, "\u10e8": 396, "\u1e63": 397, "\u00f6": 398, "\ud83a\udd35": 399, "\ud804\udd07": 400, "\u042a": 401, "\u4e00": 402, "\ud804\udd20": 403, "\u00c8": 404, "\u0b2a": 405, "\uab91": 406, "\u0c38": 407, "\u66dc": 408, "\u01c1": 409, "\u016a": 410, "\u05df": 411, "\u00e2": 412, "\u0932": 413, "\u0131": 414, "\u092a": 415, "\u0406": 416, "\u0b27": 417, "\ud804\udd0c": 418, "\u516d": 419, "\u09cb": 420, "\u00f8": 421, "\u0f24": 422, "\u01af": 423, "v": 424, "\u09b2": 425, "\u04d8": 426, "\ua591": 427, "\u014a": 428, "\u0433": 429, "\u0db6": 430, "\u0abe": 431, "\u0389": 432, "\u0aac": 433, "\u04d9": 434, "\u041a": 435, "\u0424": 436, "\u13cd": 437, "\u17c1": 438, "\ua562": 439, "\u0d47": 440, "\u0b2e": 441, "\u0b28": 442, "\u0331": 443, "\u0b9a": 444, "\u0a86": 445, "\u0d4a": 446, "\ua5cf": 447, "\u043e": 448, "\u05d1": 449, "\u1c67": 450, "\ud83a\udd05": 451, "\u0999": 452, "\u0579": 453, "\uab88": 454, "\u00cc": 455, "\u0cac": 456, "u": 457, "\u0e48": 458, "\u0b1a": 459, "\u0c02": 460, "\u0a97": 461, "\u0ea7": 462, "\u039b": 463, "\u0425": 464, "\u0cb5": 465, "\u0c3f": 466, "\u0168": 467, "\u06cc": 468, "\u0553": 469, "\u0dd9": 470, "\ud83a\udd33": 471, "\u039c": 472, "\u00ed": 473, "\uab95": 474, "\u0e9e": 475, "\u1220": 476, "\u0d41": 477, "\ud83a\udd1a": 478, "\u0d3f": 479, "\u049b": 480, "\u03b7": 481, "\u0d34": 482, "\u0f44": 483, "\u0110": 484, "\u0baf": 485, "\u1c69": 486, "\u014d": 487, "\u91d1": 488, "\ud1a0": 489, "\uab92": 490, "\ub144": 491, "\u0f62": 492, "\u0dbb": 493, "\u04bb": 494, "\u0bb8": 495, "\u0463": 496, "\u0685": 497, "\u0178": 498, "\u1363": 499, "\u0911": 500, "\u0b47": 501, "\u103d": 502, "\u101f": 503, "\u0f0b": 504, "\u05b8": 505, "\u1ca3": 506, "\u056c": 507, "\ua60b": 508, "\u0a4b": 509, "\u05d2": 510, "\u0564": 511, "\u10e2": 512, "\u0256": 513, "\u0ab3": 514, "\u1c75": 515, "\u040e": 516, "\ua78b": 517, "\u0655": 518, "\u0939": 519, "\u1ecd": 520, "\u09c1": 521, "\ud83a\udd26": 522, "\u03ac": 523, "\u0580": 524, "\u0f22": 525, "\u0623": 526, "\u10d7": 527, "\u0a71": 528, "\u1792": 529, "\ud83a\udd2a": 530, "\u0578": 531, "\u0104": 532, "U": 533, "\u04b1": 534, "\u0cc2": 535, "\u1002": 536, "\u0b86": 537, "\u13af": 538, "\u094d": 539, "\u0e94": 540, "\u0ac0": 541, "\u017e": 542, "\u17bb": 543, "\u103c": 544, "\u1c61": 545, "\u06ab": 546, "\u1e6c": 547, "\u0e4c": 548, "\u0d2e": 549, "\u0daf": 550, "\u0436": 551, "9": 552, "\u0e27": 553, "\u0391": 554, "\u00e7": 555, "\u0a95": 556, "\u0a3e": 557, "\u121b": 558, "\u0659": 559, "\u0f28": 560, "\ua5a8": 561, "\u0c1c": 562, "\u0257": 563, "\u1012": 564, "\u0c4b": 565, "\u0e97": 566, "\u00ce": 567, "\u06c7": 568, "\u13d3": 569, "\u0eb5": 570, "\u0625": 571, "\u4e94": 572, "\u099c": 573, "\ud83a\udd0b": 574, "b": 575, "\u0eb4": 576, "\u04a2": 577, "\u0d02": 578, "\u0b15": 579, "\u0d15": 580, "\u05e7": 581, "\u1ca0": 582, "\u1c71": 583, "\u054d": 584, "\ua574": 585, "\u13c2": 586, "\uab7f": 587, "\u042e": 588, "\u0142": 589, "\u0428": 590, "\u0c86": 591, "\u0431": 592, "\u092c": 593, "\u1355": 594, "\u011a": 595, "\u0408": 596, "\u00e0": 597, "\ud804\udd13": 598, "\u1039": 599, "\u10d4": 600, "\u0eb8": 601, "\ua54c": 602, "\ua44b": 603, "\u17b6": 604, "\u03c6": 605, "\u0d85": 606, "\u2d3d": 607, "\u00f9": 608, "D": 609, "\ud83a\udd37": 610, "\u0e1a": 611, "\u0158": 612, "\u00d8": 613, "\uab77": 614, "\u1c68": 615, "\u127d": 616, "\u0134": 617, "\u09bc": 618, "\u0647": 619, "\u0f56": 620, "\u122a": 621, "\ua609": 622, "\u0ea5": 623, "\u1029": 624, "\u0e84": 625, "\u1ca2": 626, "\u1eb8": 627, "\u1ca5": 628, "\u03b2": 629, "\u12f5": 630, "\u0907": 631, "\u17a0": 632, "\u0d32": 633, "\ud83a\udd2c": 634, "\u2d4d": 635, "\u0f49": 636, "\u0440": 637, "\u1260": 638, "\u0a40": 639, "\u0e01": 640, "\u1215": 641, "\u0e96": 642, "\u00dc": 643, "\u1799": 644, "K": 645, "\u0d13": 646, "\u0c9c": 647, "\u017a": 648, "\u0dda": 649, "\u0268": 650, "\u0412": 651, "\u0bc7": 652, "\u0bb1": 653, "\u10dd": 654, "d": 655, "\u2d5c": 656, "\ua5db": 657, "\u0f45": 658, "\u0db1": 659, "k": 660, "\u0ca1": 661, "\u1245": 662, "\u038e": 663, "\u1265": 664, "\u0437": 665, "\u039d": 666, "\u0bc6": 667, "\u091a": 668, "\u0574": 669, "\u0ea1": 670, "\u0b3f": 671, "O": 672, "\u0bb3": 673, "\u0a1c": 674, "\u1030": 675, "\u00f3": 676, "\u0bb5": 677, "\ua524": 678, "\u062a": 679, "\u0dd0": 680, "\u2deb": 681, "\u06be": 682, "\u120d": 683, "\u0462": 684, "\u02bb": 685, "\u0a24": 686, "\u03b3": 687, "\u0117": 688, "\u0ebb": 689, "\u0189": 690, "\u05f3": 691, "\u0eb2": 692, "\u05d8": 693, "\u0b1c": 694, "\u00c4": 695, "\u0930": 696, "\u2d54": 697, "\u0639": 698, "\u0426": 699, "\u0648": 700, "\u1ee5": 701, "\u0935": 702, "\u1210": 703, "\u0399": 704, "\u0637": 705, "\u05e2": 706, "\u0390": 707, "\u05d6": 708, "\u0621": 709, "\u0c1f": 710, "\u0443": 711, "\u09a4": 712, "\u0993": 713, "\u17bc": 714, "\u0f53": 715, "\u1296": 716, "\u0b21": 717, "\u0109": 718, "\u17c5": 719, "\u1c5f": 720, "\u03a5": 721, "\u13c9": 722, "\u13ad": 723, "\u121d": 724, "\u1c5e": 725, "\u12dd": 726, "\u00fd": 727, "\u0bbe": 728, "\u101c": 729, "\u0445": 730, "\ud83a\udd32": 731, "\u0917": 732, "\u064e": 733, "\u0925": 734, "\u03a4": 735, "\u03a1": 736, "\u0105": 737, "\u0d48": 738, "\u09b0": 739, "\u043c": 740, "\u0f55": 741, "\u1ea2": 742, "\u0b9c": 743, "\u03ae": 744, "\u09cd": 745, "\u099f": 746, "\u13b7": 747, "\u0441": 748, "\ua246": 749, "\u0c9a": 750, "\u0e32": 751, "\ud83a\udd01": 752, "\u10e3": 753, "\u1ecb": 754, "\u01dd": 755, "\u0626": 756, "\u0d1c": 757, "\u12a5": 758, "\u0bcd": 759, "\ud804\udd25": 760, "\u0947": 761, "\ua18f": 762, "\u09cc": 763, "\u0abf": 764, "\u0b33": 765, "\u0d1a": 766, ",": 767, "\u0ab2": 768, "\u1233": 769, "\u0bcb": 770, "\u0159": 771, "\u053c": 772, "\ua3c3": 773, "\u0c41": 774, "\u03bd": 775, "\u057f": 776, "\u09a1": 777, "\u0657": 778, "\u1229": 779, "\u00e3": 780, "\u0129": 781, "\u00f2": 782, "/": 783, "q": 784, "\u1ca8": 785, "\u0628": 786, "\ud83a\udd29": 787, "\u0419": 788, "\ud804\udd28": 789, "\u2d61": 790, "\u00d1": 791, "\u00e8": 792, "\u0c85": 793, "\ud83a\udd07": 794, "\u0539": 795, "\u017d": 796, "\u17c8": 797, "\u0e2b": 798, "\u1219": 799, "\u0ac2": 800, "\u0301": 801, "\u1017": 802, "\u0423": 803, "\uab7d": 804, "\u062d": 805, "\u042d": 806, "\u067d": 807, "\u03c1": 808, "\u0d38": 809, "\u0545": 810, "\uaba4": 811, "\uc6d4": 812, "\u02bc": 813, "\u00dd": 814, "\u0a28": 815, "\u671f": 816, "\u1e84": 817, "\u104a": 818, "\u044c": 819, "\u09ac": 820, "\u053f": 821, "\u0caa": 822, "\u0a38": 823, "\u1ea3": 824, "\u0a26": 825, "\u0f29": 826, "\u093e": 827, "\u0a30": 828, "\u01e7": 829, "\u0d2c": 830, "\u0a9a": 831, "\u1789": 832, "t": 833, "\u1005": 834, "\u0cc7": 835, "\u0569": 836, "\u0aa1": 837, "\u03bb": 838, "\u00e4": 839, "\u0459": 840, "\u0e40": 841, "\u1c90": 842, "\u057a": 843, "x": 844, "\u0928": 845, "\u00ca": 846, "\u00db": 847, "\u13b6": 848, "\u09b7": 849, "\u0418": 850, "\u0e07": 851, "\u0b99": 852, "\u4e8c": 853, "\u2d49": 854, "\u054f": 855, "\u2de6": 856, "\ua5a2": 857, "\u00a0": 858, "\u042f": 859, "\u0e99": 860, "\u0c26": 861, "z": 862, "\u179b": 863, "\u0f42": 864, "\u0487": 865, "\u1c65": 866, "\u1c91": 867, "\u0b95": 868, "\u062f": 869, "\u10e0": 870, "\u1eb9": 871, "\u0c42": 872, "\u0d89": 873, "g": 874, "\u0f63": 875, "\u038a": 876, "\u13b8": 877, "\u05dc": 878, "\u0cb6": 879, "\u0143": 880, "\u10e5": 881, "\u0141": 882, "\u03c5": 883, "\u6c34": 884, "\u13d7": 885, "\u0baa": 886, "\u0686": 887, "\uaba7": 888, "\u09ab": 889, "\u0bb0": 890, "\uab70": 891, "\uaba9": 892, "\u044a": 893, "\u1007": 894, "\u0e16": 895, "\u011f": 896, "\u1782": 897, "\u1303": 898, "\u0f60": 899, "\u0128": 900, "\u0d42": 901, "\u04e8": 902, "\u0c33": 903, "\ua57f": 904, "\u0f7a": 905, "\ua0d8": 906, "\u0ddc": 907, "\u0e2a": 908, "\ud83a\udd23": 909, "\u0a2c": 910, "\u1240": 911, "\ua1d6": 912, "\u2dee": 913, "\u0a2a": 914, "\ud83a\udd27": 915, "\u00f1": 916, "\u00f0": 917, "\ua5b1": 918, "\u04b9": 919, "\u1796": 920, "\u0c1a": 921, "\u0197": 922, "\u1c93": 923, "\u099a": 924, "\u064f": 925, "\u05b7": 926, "\u06ce": 927, "\u0570": 928, "\ud804\udd03": 929, "\u12eb": 930, "\u01c2": 931, "\u1e5a": 932, "\u05d5": 933, "\u0407": 934, "\u09be": 935, "\u1013": 936, "\ud83a\udd15": 937, "\u0401": 938, "0": 939, "\u06c8": 940, "\u1021": 941, "Z": 942, "\u0e2d": 943, "s": 944, "Y": 945, "\uaba8": 946, "\u0633": 947, "N": 948, "\u10dc": 949, "\ud83a\udd08": 950, "\u200f": 951, "\u0395": 952, "\u049a": 953, "\u0c46": 954, "\u01cd": 955, "\u05e1": 956, "\u030c": 957, "\ud804\udd01": 958, "\ud83a\udd24": 959, "\u0f26": 960, "\u0575": 961, "\ua64b": 962, "\u0584": 963, "\ud654": 964, "\u1ee7": 965, "\u10de": 966, "\u10d2": 967, "\u00d0": 968, "\u0e25": 969, "\u2de2": 970, "\u054a": 971, "\u13a9": 972, "\u04ae": 973, "\ua1aa": 974, "\u179a": 975, "\u0ba8": 976, "1": 977, "\u0c21": 978, "\u1275": 979, "\u05ea": 980, "\u0cb0": 981, "\u0562": 982, "\u0cad": 983, "\u056f": 984, "\u0582": 985, "\uab8e": 986, "\u0aaa": 987, "\u0e15": 988, "\u0eab": 989, "\u1e93": 990, "\u0649": 991, "\u12a6": 992, "\u5341": 993, "\ua26c": 994, "\u0681": 995, "\u13b5": 996, "\u0c2b": 997, "\u121c": 998, "\u010a": 999, "\u0d94": 1000, "\u0f5a": 1001, "\u04c0": 1002, "\u00ea": 1003, "\u0c8f": 1004, "\u01d4": 1005, "\u0c17": 1006, "S": 1007, "\u10d3": 1008, "\ud804\udd1f": 1009, "\u01c3": 1010, "\u0db3": 1011, "\u0bb2": 1012, "\u0f66": 1013, "\u0e87": 1014, "\ud804\udd09": 1015, "\u0644": 1016, "\ud83a\udd2b": 1017, "\u0eb1": 1018, "\u03a3": 1019, "\u0d9c": 1020, "\u0421": 1021, "\u2d53": 1022, "\u0413": 1023, "\u0698": 1024, "\u1c77": 1025, "a": 1026, "\ubaa9": 1027, "\u0ac1": 1028, "\u0151": 1029, "\u0d24": 1030, "\u0ec0": 1031, "\u0d0f": 1032, "(": 1033, "\u1276": 1034, "\u0c2c": 1035, "\u04ba": 1036, "\u0dd6": 1037, "\u0e95": 1038, "\u0679": 1039, "\u011b": 1040, "\u13c1": 1041, "\u1295": 1042, "h": 1043, "\u062b": 1044, "\u05bf": 1045, "\u0113": 1046, "\u0410": 1047, "\u0b2b": 1048, "\u1e85": 1049, "\uabaa": 1050, "\u0448": 1051, "\u044b": 1052, "\u0982": 1053, "\u1213": 1054, "\u10d9": 1055, "\u0630": 1056, "\u0c15": 1057, "\u0b43": 1058, "\u00c3": 1059, "\u03a9": 1060, "\u0a27": 1061, "\ud804\udd1c": 1062, "\u1c5c": 1063, "\u1c79": 1064, "\u2d62": 1065, "\ua64a": 1066, "\u09f1": 1067, "\u015a": 1068, "r": 1069, "\u0d9f": 1070, "\u102c": 1071, "\u0416": 1072, "\u0915": 1073, "\ua515": 1074, "\u0a2e": 1075, "\u0d3e": 1076, "\ud804\udd1e": 1077, "\u102b": 1078, "\uabbc": 1079, "\u1228": 1080, "\u2d4f": 1081, "\u0b37": 1082, "\u06a9": 1083, "\u126c": 1084, "\u0d7d": 1085, "\uab7c": 1086, "f": 1087, "\u0dba": 1088, "\u0d27": 1089, "\u0d46": 1090, "\ud83a\udd09": 1091, "\u1e92": 1092, "\u0933": 1093, "\u056b": 1094, "\uab74": 1095, "\u1010": 1096, "\u05bc": 1097, "\u1784": 1098, "\u03bf": 1099, "\u103a": 1100, "\u054e": 1101, "\u17d2": 1102, "\ud83a\udd16": 1103, "\u0100": 1104, "\u10d8": 1105, "\u0a3c": 1106, "\u0acb": 1107, "2": 1108, "\u0457": 1109, "\u0254": 1110, "\u04a4": 1111, "\u094b": 1112, "\u0a2b": 1113, "\u0300": 1114, "\u04cf": 1115, "\u06b1": 1116, "\u011e": 1117, "\u0d28": 1118, "\u1208": 1119, "\u091b": 1120, "\u06a4": 1121, "\u041d": 1122, "\ud83a\udd13": 1123, "\u12c8": 1124, "\u1ca1": 1125, "\u043a": 1126, "\u09c3": 1127, "\u0924": 1128, "\u0b06": 1129, "\u1ee9": 1130, "\u1261": 1131, "\u0f5e": 1132, "\u0a3f": 1133, "\u0dca": 1134, "\u092e": 1135, "\u1c5b": 1136, "\u00d2": 1137, "\u0b17": 1138, "\ua55a": 1139, "\ua552": 1140, "\u0550": 1141, "\ud83a\udd25": 1142, "\ua52c": 1143, "\u0b30": 1144, "\ud804\udd34": 1145, "\u1301": 1146, "\u041f": 1147, "4": 1148, "\ud83a\udd14": 1149, "\u0906": 1150, "\u015b": 1151, "\u03cd": 1152, "\ud83a\udd0a": 1153, "\u0458": 1154, "\u0908": 1155, "\ud83a\udd22": 1156, "\u0388": 1157, "\u101e": 1158, "\u0ecd": 1159, "\u00de": 1160, "\u0461": 1161, "c": 1162, "\u093c": 1163, "\u1c95": 1164, "\u0995": 1165, "\u012a": 1166, "\u2de7": 1167, "\u0d35": 1168, "\u0eb0": 1169, "\u03a6": 1170, "\u0da2": 1171, "\u0cae": 1172, "\u0c30": 1173, "\u0494": 1174, "W": 1175, "\u0ab5": 1176, "\ua2aa": 1177, "\u0186": 1178, "\u092d": 1179, "\u0474": 1180, "\u1004": 1181, "\u1c9c": 1182, "\u0420": 1183, "\u0d1e": 1184, "Q": 1185, "\u13a5": 1186, "\u0d19": 1187, "\u021f": 1188, "\u09c7": 1189, "\u130b": 1190, "\u01e6": 1191, "\u1ead": 1192, "\u06d5": 1193, "\u0127": 1194, "\u2de8": 1195, "\ua5ba": 1196, "\u1798": 1197, "\u09b8": 1198, "\u0e04": 1199, "\u00ff": 1200, "\ud83a\udd38": 1201, "\u0475": 1202, "\u0386": 1203, "\u0549": 1204, "\uab86": 1205, "\u1325": 1206, "\u0ab8": 1207, "\u0547": 1208, "\u1c6e": 1209, "\ud83a\udd45": 1210, "\u0a70": 1211, "\u56db": 1212, "\u063a": 1213, "\u047a": 1214, "\u0a17": 1215, "\u0941": 1216, "\u1c9b": 1217, "\u0c36": 1218, "\u0d36": 1219, "\u1e6d": 1220, "\u0439": 1221, "\u12ad": 1222, "\u0cb8": 1223, "\u0442": 1224, "\u04d5": 1225, "\u0627": 1226, "\u1273": 1227, "\u1000": 1228, "\u0c48": 1229, "\u0902": 1230, "\u0583": 1231, "7": 1232, "\u0b41": 1233, "\u0acd": 1234, " ": 1235, "\u0447": 1236, "\u0f20": 1237, "\u516b": 1238, "\u2de9": 1239, "\u0d12": 1240, "\u03c9": 1241, "\ua22c": 1242, "\u0ccd": 1243, "\u0253": 1244, "\u0f21": 1245, "\u0db8": 1246, "\ua57e": 1247, "\u2d4e": 1248, "\u13a4": 1249, "\u00c1": 1250, "\u014c": 1251, "\u092f": 1252, "\u098f": 1253, "\u04b7": 1254, "\u0a8f": 1255, "\u03a0": 1256, "\ua549": 1257, "\u0d2a": 1258, "\u2dec": 1259, "\u13e6": 1260, "\u0427": 1261, "\u09bf": 1262, "\u0926": 1263, "P": 1264, "\u10da": 1265, "V": 1266, "\u0561": 1267, "\u0d2f": 1268, "\u00c2": 1269, "\u0161": 1270, "\u00e5": 1271, "\u0bc8": 1272, "\ua5f3": 1273, "\ud804\udd2e": 1274, "\u0e19": 1275, "\uab98": 1276, "\u0b9e": 1277, "\u041e": 1278, "\u09a7": 1279, "\u05d3": 1280, "w": 1281, "\ua561": 1282, "\u1c66": 1283, "\u1c9e": 1284, "\u13c8": 1285, "\u0645": 1286, "\u1218": 1287, "\u0422": 1288, "\u0304": 1289, "B": 1290, "\u099b": 1291, "\u12d3": 1292, "\u2d37": 1293, "\u0e17": 1294, "-": 1295, "\u0289": 1296, "\u0563": 1297, "\u10d0": 1298, "\u03b1": 1299, "\ud83a\udd02": 1300, "\u015e": 1301, "\u044d": 1302, "\ua59d": 1303, "\u0629": 1304, "\u13e7": 1305, "\u0aa8": 1306, "\u4e5d": 1307, "\u0e38": 1308, "\u2de1": 1309, "\u05e0": 1310, "\u0554": 1311, "\u03b4": 1312, "\u00da": 1313, "\u018f": 1314, "\u0fb1": 1315, "\u0ddd": 1316, "\u0fb7": 1317, "\u00c9": 1318, "\u0938": 1319, "\u0438": 1320, "\u04b8": 1321, "\u0259": 1322, "\u1291": 1323, "\u0905": 1324, "\u6728": 1325, "\u5e74": 1326, "\u00cd": 1327, "\u03ba": 1328, "\u1c94": 1329, "\u1274": 1330, "\u016d": 1331, "\u0ead": 1332, "\u0dc4": 1333, "\u0302": 1334, "\u0fa4": 1335, "\ud804\udd23": 1336, "\u0414": 1337, "\u0c35": 1338, "\u0bae": 1339, "\u2d5b": 1340, "\u0576": 1341, "\ud83a\udd12": 1342, "\u00c7": 1343, "\u00ef": 1344, "\u039f": 1345, "\u102d": 1346, "\u0948": 1347, "o": 1348, "\u0444": 1349, "\u0f5f": 1350, "\u013e": 1351, "\u014b": 1352, "\u0a9c": 1353, "\u1c60": 1354, "\u045e": 1355, "\ud83a\udd03": 1356, "\ud83a\udd04": 1357, "\uab76": 1358, "\u09f0": 1359, "\u102f": 1360, "\u0cb2": 1361, "\u12a8": 1362, "\u0d2b": 1363, "\u057d": 1364, "\u1031": 1365, "\u0650": 1366, "\u1290": 1367, "\u0e08": 1368, "\ud804\udd2d": 1369, "\u0919": 1370, "\ud83a\udd44": 1371, "\u0631": 1372, "\u0b19": 1373, "\ud83a\udd2d": 1374, "\u1780": 1375, "\u0e88": 1376, "\u13ec": 1377, "3": 1378, "\u13da": 1379, "y": 1380, "\ud804\udd22": 1381, "\u0e23": 1382, "\u05d7": 1383, "\u0eb6": 1384, "\u1c99": 1385, "\u1ee4": 1386, "\u102e": 1387, "\ud804\udd11": 1388, "\ua56d": 1389, "\u13f0": 1390, "\u1027": 1391, "\u0a91": 1392, "\uaba5": 1393, "\u0f94": 1394, "\ud804\udd1d": 1395, "\u0181": 1396, "\u0565": 1397, "\uab85": 1398, "\u0393": 1399, "\u0411": 1400, "\u0fb3": 1401, "\ud83a\udd10": 1402, "\u0b05": 1403, "\u04a5": 1404, "\u6708": 1405, "\u0916": 1406, "\u04b6": 1407, "\u09ae": 1408, "\u1c6b": 1409, "\u1c6d": 1410, "\u00d6": 1411, "\u0392": 1412, "\u1e0c": 1413, "\u1eac": 1414, "\ua51e": 1415, "\u0d31": 1416, "\u0a05": 1417, "8": 1418, "\u05e8": 1419, "\u2d4a": 1420, "\u0555": 1421, "\ud804\udd2c": 1422, "\u09c8": 1423, "\u0111": 1424, "\u090f": 1425, "\u0b40": 1426, "\u04d4": 1427, "\u0e0e": 1428, "\u0112": 1429, "\u018a": 1430, "E": 1431, "\u0921": 1432, "\ud83a\udd0c": 1433, "\u1c97": 1434, "\u17d0": 1435, "\u0496": 1436, "\u012b": 1437, "\u0f7c": 1438, "\u0dcf": 1439, "\uc218": 1440, "X": 1441, "\u09b9": 1442, "\u0a48": 1443, "\ud83a\udd34": 1444, "\u0116": 1445, "\u1018": 1446, "\u1235": 1447, "\u17a7": 1448, "\u0b32": 1449, "\u016b": 1450, "\u0135": 1451, "\u1234": 1452, "M": 1453, "\u0a41": 1454, "\u062c": 1455, "\u12f3": 1456, "\u1038": 1457, "\u0b1f": 1458, "\u0bb4": 1459, "\u0434": 1460, "\u0ca7": 1461, "\u2019": 1462, "\ua56e": 1463, "\u0dc0": 1464, "\u0a4d": 1465, "\u1c98": 1466, "\u0e8d": 1467, "\u0c82": 1468, "\u0aa7": 1469, "\u1209": 1470, "\u1308": 1471, "\ua546": 1472, "J": 1473, "\u0e20": 1474, "\u0a1a": 1475, "\u0194": 1476, "\u03c4": 1477, "\u0585": 1478, "\ud83a\udd36": 1479, "\u0dc3": 1480, "\u0d9a": 1481, "\u65e5": 1482, "\ud83a\udd11": 1483, "\u0d30": 1484, "\u12a4": 1485, "\u0d1f": 1486, "I": 1487, "\u2d56": 1488, "\u03c3": 1489, "\u0aae": 1490, "\ua540": 1491, "\uab96": 1492, "\u039a": 1493, "\u1c63": 1494, "\u00fa": 1495, "j": 1496, "\u121a": 1497, "\u093f": 1498, "\u042c": 1499, "\u044e": 1500, "<unk>": 1501, "<eot>": 1502}